<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("FAQ");
?>
<section class="company-page block-faq" >
  <div class="_container" >
    <div class="company-page__text-block" >
        <ul class="company__text page__text">
            <li><b>Как оставить отзыв?</b><br>Форму отзыва Вы можете заполнить на начальной странице. </li>
            <li><b>Можно ли сделать аннулирование заказа?</b><br>После оформления заказа Вам будет доступна кнопка «расформировать заказ», нажав которую, Вы сможете его аннулировать. </li>
            <li><b>Сколько хранится заказ в аптеке?</b><br>Срок хранения заказа составляет 5 (пять) календарных дня с момента сборки&nbsp; заказа. </li>
            <li><b>Где можно посмотреть информацию по заказам?</b><br>после авторизации в личном кабинете все текущие и прошлые заказы Вы можете посмотреть в &nbsp;меню «ваши заказы». </li>
            <li><b>Как получить заказ в аптеке?</b><br>Для получения заказа Вам нужно продиктовать номер телефона или назвать сумму заказа. Если в заказе есть рецептурный препарат, не забудьте взять с собой рецепт.</li>
        </ul>
    </div>
  </div>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
