<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Персональные данные");?><section class="company-page">
  <div class="_container">
    <div class="company-page__text-block">
      <h2>Пользовательское Соглашение</h2>

<p>Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между (далее https://www.farmlavka.ru/ или Администрация) с одной стороны и пользователем сайта с другой.<br>
  Используя сайт, Вы соглашаетесь с условиями данного соглашения.<br></p>

<h2>Права и обязанности сторон</h2>

<p><strong>Пользователь имеет право:</strong></p>

<ul>
	<li>- осуществлять поиск информации на сайте</li>
	<li>- получать информацию на сайте</li>
	<li>- использовать информацию сайта в личных некоммерческих целях</li>
</ul>

<p><strong>Администрация имеет право:</strong></p>

<ul>
	<li>- по своему усмотрению и необходимости создавать, изменять, отменять правила</li>
	<li>- ограничивать доступ к любой информации на сайте</li>
	<li>- создавать, изменять, удалять информацию</li>
	<li>- удалять учетные записи</li>
	<li>- отказывать в регистрации без объяснения причин</li>
</ul>

<p><strong>Пользователь обязуется:</strong></p>

<ul>
	<li>- не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная или административная ответственность</li>
	<li>- не нарушать работоспособность сайта</li>
	<li>- не совершать действия, направленные на введение других Пользователей в заблуждение</li>
	<li>- не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами</li>
</ul>

<p><strong>Администрация обязуется:</strong></p>

<ul>
	<li>- поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.</li>
	<li>- осуществлять разностороннюю защиту учетной записи Пользователя</li>
</ul>

<h2>Ответственность сторон</h2>

<ul>
	<li>- администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами</li>
</ul>

<h2>Условия действия Соглашения</h2>

<p>Данное Соглашение вступает в силу при регистрации на сайте.<br>
	Соглашение перестает действовать при появлении его новой версии.<br>
	Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.<br>
	Администрация не оповещает пользователей об изменении в Соглашении</p>

    </div>
  </div>
</section>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
