<div class="company__body">
  <div class="company__block company__block-1">
    <p class="company__text">
      Бизнес-центр Барклай Плаза класса Б+, построен в 2008 году,
      несмотря на возраст, является одним из самых востребованных
      Бизнес центров в Западном административном округе города
      Москвы.
    </p>
    <p class="company__text">
      Близость к Кутузовскому проспекту, ул. Минская и Москва-Сити,
      как и пешая доступность сразу трех станций метро добавляют ему
      актуальности. Так, станция метро Парк Победы всего в 800
      метрах.
    </p>
    <p class="company__text">
      Барклай Плаза выделяют стильный панорамный фасад, необычная
      входная группа и дизайнерская отделка мест общего пользования
      и лифтовых холлов. Высота потолков в офисах более 3 метров
    </p>
  </div>
  <div class="company__block company__block-2">
    <p class="company__text">
      Бизнес-центр Барклай Плаза класса Б+, построен в 2008 году,
      несмотря на возраст, является одним из самых востребованных
      Бизнес центров в Западном административном округе города.
    </p>
    <p class="company__text">
      Близость к Кутузовскому проспекту, ул. Минская и Москва-Сити,
      как и пешая доступность сразу трех станций метро добавляют ему
      актуальности. Так, станция метро Парк .
    </p>
    <p class="company__text">
      Барклай Плаза выделяют стильный панорамный фасад, необычная
      входная группа и дизайнерская отделка мест общего пользования
      и лифтовых холлов.
    </p>
  </div>
  <div class="company__block company__block-3">
    <p class="company__text">
      Бизнес-центр Барклай Плаза класса Б+, построен в 2008 году,
      несмотря на возраст, является одним из самых востребованных
      Бизнес центров в Западном административном округе города
      Москвы.
    </p>
    <p class="company__text">
      Близость к Кутузовскому проспекту, ул. Минская и Москва-Сити,
      как и пешая доступность сразу трех станций метро добавляют ему
      актуальности. Так, станция метро Парк Победы всего в 800
      метрах.
    </p>
    <p class="company__text">
      Барклай Плаза выделяют стильный панорамный фасад, необычная
      входная группа и дизайнерская отделка мест общего пользования
      и лифтовых холлов. Высота потолков в офисах более 3 метров
    </p>
  </div>
  <div class="company__block company__block-4">
    <p class="company__text">
      Деятельность нашей компании основана на обеспечении
      профессиональным кухонным оборудованием заведений
      общественного питания любого формата: гостиниц, отелей и
      хостелов, гипермаркетов, столовых, детских садов и школ. От
      качества оборудования зависит скорость приготовления блюд
      любой сложности и качество работы ваших поваров. Мы предлагаем
      вам качественное оборудование для вашего бизнеса: тепловое,
      холодильное, прачечное, кофейное, барное, для фаст-фуда,
      нейтральное. Деятельность нашей компании основана на
      обеспечении профессиональным кухонным оборудованием заведений
      общественного питания любого формата: гостиниц, отелей и
      хостелов, гипермаркетов, столовых, детских садов и школ
    </p>
  </div>
  <div class="company__block company__block-5">
    <div class="company__svg-block block_hide">
      <div class="svg company__svg"></div>
    </div>
    <p class="company__text block_hide">
      Деятельность нашей компании основана на обеспечении
      профессиональным кухонным оборудованием заведений
      общественного питания любого формата: гостиниц, отелей и
      хостелов, гипермаркетов, столовых, детских садов и школ. От
      качества оборудования зависит скорость приготовления блюд
      любой сложности и качество работы ваших поваров. Мы предлагаем
      вам качественное оборудование для вашего бизнеса: тепловое,
      холодильное, прачечное, кофейное, барное, для фаст-фуда,
      нейтральное.
    </p>
  </div>
  <div class="company__block company__block-6">
    <p class="company__text block_hide">
      Деятельность нашей компании основана на обеспечении
      профессиональным кухонным оборудованием заведений
      общественного питания любого формата: гостиниц, отелей и
      хостелов, гипермаркетов, столовых, детских садов и школ. От
      качества оборудования зависит скорость приготовления блюд
      любой сложности и качество работы ваших поваров. Мы предлагаем
      вам качественное оборудование для вашего бизнеса: тепловое,
      холодильное, прачечное, кофейное, барное, для фаст-фуда,
      нейтральное. Деятельность нашей компании основана на
      обеспечении профессиональным кухонным оборудованием заведений
      общественного питания любого формата: гостиниц, отелей и
      хостелов, гипермаркетов, столовых, детских садов и школ
    </p>
  </div>
  <div class="company__block company__block-7">
    <a href="/about/" class="reviews__href">
      <div class="svg reviews__href__svg"></div>
      <p class="reviews__href__text">Показать весь текст</p>
    </a>
  </div>
</div>
