<div class="company__body" style="text-align: justify; margin-top: 0">
	<div class="company__block company__block-4 text_format">
		<p>
			 Интернет-аптека — это настоящий центр спасения, где можно заказать лекарства или таблетки, не выходя из дома, в пару кликов, будь то опт или розница. С 1993 года сеть аптек «Фарм Лавка» помогает жителям Московской области заботиться о своем здоровье. Заказать лекарства в аптеке можно в городах Воскресенск, Луховицы, Егорьевск.
		</p>
		<h2>
		Забота о вашем здоровье 24/7</h2>
		<p>
			 Аптека онлайн – это не просто витрина товаров. Мы предлагаем широкий спектр лекарственных препаратов, товаров для здоровья и красоты по доступным ценам. Здесь вы найдете лучшие цены на лекарства, сможете заказать таблетки, нужный лекарственный препарат. У нас представлены редкие лекарства, которые сложно найти в обычной аптеке. При покупке препаратов обеспечиваем полную конфиденциальность.
		</p>
		<p>
			 Что мы можем вам предложить:
		</p>
		<ol>
			<li>Высокий уровень профессионализма: наши сотрудники всегда готовы проконсультировать вас и помочь с выбором товаров.</li>
			<li>Удобное местоположение: аптеки «Фарм Лавка» находятся в шаговой доступности в 3 городах Московской области: Егорьевск, Луховицы, Воскресенск.</li>
			<li>Широкий ассортимент: в наших аптеках вы найдете все необходимое для поддержания здоровья и красоты.</li>
			<li>Круглосуточный режим работы: часть аптек работает в круглосуточном режиме, чтобы быть доступными для вас 24/7.</li>
			<li>Безопасность: мы приобретаем товары у официальных дистрибьюторов, обеспечиваем контроль и надлежащее хранение препаратов.</li>
		</ol>
		<p>
			 Выгодные предложения и регулярные акции. Мы постоянно проводим акции и предоставляем скидки нашим клиентам. Программа лояльности для наших клиентов позволяет заказать лекарства в аптеке и получить скидки, бонусы на следующие покупки.
		</p>
		<h2>
		Отдел оптики с профессиональным оборудованием</h2>
		<p>
			 Зрение – бесценный дар, который нужно беречь. В сети аптек «Фарм Лавка» мы понимаем это как никто другой. В отделе оптики вы можете:
		</p>
		<ul type="disc">
			<li>Проверить зрение бесплатно.</li>
			<li>Подобрать очки для коррекции зрения, чтения, работы за компьютером или занятий спортом.</li>
			<li>Заказать очки по индивидуальному рецепту.</li>
			<li>Подобрать контактные линзы и научиться их правильно надевать, и снимать.</li>
			<li>Заказать очки или контактные линзы с доставкой на дом.</li>
		</ul>
		<h2>
		Аптека онлайн в Московской области</h2>
		<p>
			 Прямо сейчас вы можете заказать лекарство через интернет. Заказать лекарства в аптеке онлайн – просто:
		</p>
		<ul type="disc">
			<li>Выберите нужный препарат.</li>
			<li>Добавьте его в корзину.</li>
			<li>Укажите адрес аптеки для самовывоза</li>
			<li>Подтвердите заказ.</li>
		</ul>
		<p class="company__text">
		</p>
		<p>
			 Забрать заказ можно самостоятельно в ближайшей аптеке. Приходите в аптеки «Фарм Лавка» и мы предложим вам выгодные цены на лекарства. Мы всегда рады вам помочь!
		</p>
	</div>
	<div class="company__block company__block-5">
		<div class="company__svg-block block_hide">
			<div class="svg company__svg"></div>
		</div>
		<p class="company__text block_hide">
			 Деятельность нашей компании основана на обеспечении профессиональным кухонным оборудованием заведений общественного питания любого формата: гостиниц, отелей и хостелов, гипермаркетов, столовых, детских садов и школ. От качества оборудования зависит скорость приготовления блюд любой сложности и качество работы ваших поваров. Мы предлагаем вам качественное оборудование для вашего бизнеса: тепловое, холодильное, прачечное, кофейное, барное, для фаст-фуда, нейтральное.
		</p>
	</div>
	<div class="company__block company__block-7">
	 <a href="/info/about/" class="reviews__href">
			<div class="svg reviews__href__svg"></div>
			<p class="reviews__href__text">
				 Показать весь текст
			</p>
	 </a>
	</div>
</div>
<p style="text-align: justify;"></p>
